Repository: chabulhwi/NNG4
Catalog: .i18n/ko/omegat/project_save.tmx
Source language: en
Languages: ko

source: Contributing
ko: 기여하기

source: Contributions to the Korean translation of NNG4 are always welcome!
ko: NNG4의 한국어 번역에 기여하는 활동은 언제든지 환영합니다!

source: English | 한국어[Korean]
ko: [English (영어)](./README.md) | 한국어

source: I (Bulhwi Cha) use OmegaT to translate English documentation into Korean.
ko: 저(차불휘)는 오메가T(OmegaT)를 이용해 영어 문서를 한국어로 번역합니다.

source: Korean Translation
ko: 한국어 번역

source: The OmegaT project is in this directory, that is, .i18n/ko.
ko: 오메가T 프로젝트는 이 디렉터리, 다시 말해 .i18n/ko에 있습니다.
